[{"id":"44Kz44Oz44OI44K95qCq5byP5Lya56S-X-Wwsealreimj-WJh19VVEY4LTAudHh0","content":"コントソ株式会社 就業規則  (前文)   この就業規則は、会社と社員が相互信頼のうえに立ち、社員の豊かな生活の創造と社業の発展を目的として制定されたものであって、会社と社員はそれぞれの担当する経営、職務について責任をもって積極的にかつ誠実にその職務を遂行することにより、この目的を達成するものとする。   第1章  総則  (目的)  第1条 この就業規則(以下「規則」という。)は、コントソ株式会社(以下「会社」という)の社員の服務規律、労働条件その他の就業に関する事項を定めたものである。 2.この規則に定めのない事項については、労働基準法その他関係法令の定めるところによる。   (規則の遵守)  第2条 会社および社員は、各々誠実にこの規則に従って秩序を維持し、共に協力して社業の発展、労働条件の向上に努めなければならない。   (社員の定義)  第3条 この規則において社員とは、第4条に定める手続によって会社に雇用された者をいい、パートタイマーその他臨時に雇用する者は含まない。    第2章  人事  (採用)  第4条 会社は就業を希望する者の中から選考試験に合格し所定の手続を経た者を社員として採用する。選考試験の方法等は会社において定める。","sourcepage":"コントソ株式会社_就業規則_UTF8-0.txt"},{"id":"44Kz44Oz44OI44K95qCq5byP5Lya56S-X-Wwsealreimj-WJh19VVEY4LTEudHh0","content":"(採用決定者の提出書類)  第5条 採用を決定された者は、採用後2週間以内に次の書類を提出することとする。 (1)履歴書(3ヶ月以内に撮影した写真を添付) (2)誓約書 (3)身元保証書 (4)本人および扶養家族の個人番号(「行政手続における特定の個人を識別するための番号の利用等に関する法律」に定める個人番号をいい、以下「マイナンバー」という。)が確認できる書類(個人番号カードまたは通知カードとし、次号に定める住民票記載事項の証明書で確認できる場合を除く。) (5)住民票記載事項の証明書(氏名、生年月日、住所およびマイナンバーの証明) (6)緊急時連絡票 (7)給与所得者の扶養控除申告書 (8)所得税源泉徴収票(採用した年に前職のある者のみ) (9)年金手帳および雇用保険被保険者証(既に年金手帳、雇用保険被保険者証の交付を受けたことがある者のみ) (10)公的資格を有する者は、登録証または免許証の写 (11)その他会社が必要と認めた書類  2.前各号の書類は、会社の指示によりその一部を省略することがある。 3.第1項の規定に基づき会社に提供されたマイナンバーの情報は、次の目的のために利用し、それ以外の書類については、採用・人事・労務に関する手続きおよび人事・労務管理のために利用する。 (1)給与所得・退職所得の源泉徴収票作成に関する事務の実施 (2)扶養控除等(異動)申告書および配偶者控除等申告書に関する事務の実施 (3)退職所得に関する申告書に関する事務の実施 (4)雇用保険に関する届出事務の実施 (5)健康保険、厚生年金保険および国民年金に関する届出事務の実施 (6)その他、前各号に関連する事務の実施  (虚偽申告等に対する処分)  第6条 前条に掲げる提出書類の記載事項に虚偽の申告があった場合、あるいは書類を提出しない場合は、採用を取り消すことがある。","sourcepage":"コントソ株式会社_就業規則_UTF8-1.txt"},{"id":"44Kz44Oz44OI44K95qCq5byP5Lya56S-X-Wwsealreimj-WJh19VVEY4LTEwLnR4dA==","content":"(年次有給休暇の時季指定取得) 第37条 第36条第1項および第2項に基づいて付与された年次有給休暇が10日以上となる社員に対しては、会社がそのうち5日について休暇年度期間内における社員ごとの取得時季を指定することとし(初回の休暇年度期間は、4月2日~9月30日までに入社した社員については、入社日からその翌々年3月末日までとし、時季指定する日数は当該期間の月数を12で除した数に5を乗じた日数とする。)、社員はその指定された時季に取得しなければならない。 2.前項の時季指定にあたっては、会社は時季指定を行おうとする社員に対して取得時季に関する意見を聴くものとし、その意見を尊重するよう努めるものとする。 3.第1項にかかわらず、第36条第4項により取得した日数および前条に基づく計画付与により取得した日数(当該日数が5日を超える場合には、5日とする。)分については、会社による時季指定は行わない。  (夏季休暇)  第38条 会社は、夏季(7月1日~9月30日)の間、心身の健康増進を図るため4日間の夏季休暇を与える。 2.夏季休暇を取得しようとするときは、あらかじめその期間と日数を届け出なければならない。ただし、事業の都合上やむを得ない場合はその時季を変更させることがある。 3.夏季休暇の残日数は、次年度に繰り越さない。","sourcepage":"コントソ株式会社_就業規則_UTF8-10.txt"},{"id":"44Kz44Oz44OI44K95qCq5byP5Lya56S-X-Wwsealreimj-WJh19VVEY4LTExLnR4dA==","content":"(特別休暇)  第39条 次の各号の一に該当するときは、特別休暇を与える。 (1)本人が結婚するとき                       5日 (2)子が結婚するとき                        2日 (3)妻の出産                            1日 (4)忌引  ア.父母・配偶者の父母・配偶者・子の死亡の場合で   喪主であるとき               7日   喪主でないとき               5日  イ.同居の祖父母・兄弟姉妹の死亡の場合    2日 (5)その他前各号に準じ会社が必要と認めたとき、必要と認めた期間 2.前項各号の特別休暇日数について、会社が特に必要と認めた場合には、この期間を延長することがある。 3.第1項第1号から第4号までの休暇は、事由発生日より1ヶ月以内に連続分割を問わず、それぞれ定めた日数で与える。ただし、第1項第1号(本人が結婚するとき)に限っては、取得期間を6ヶ月以内まで認めることとする。 4.特別休暇を請求しようとする者は、所定の手続によりあらかじめ所属長の承認を得なければならない。ただし、やむを得ない事情によって手続ができない場合は、事後速やかに届け出なければならない。   (産前・産後休暇等)  第40条 6週間(多胎妊娠の場合は14週間)以内に出産予定の女性が請求した場合、産前休暇を与える。 2.産後8週間を経過していない女性は就業させないものとする。ただし、産後6週間を経過した女性が就業を請求する場合には、支障がないと医師が認める業務への就業を認めることがある。 3.妊娠中の女性が請求した場合は、他の軽易な業務に転換させる。   (生理休暇)  第41条 生理日の就業が著しく困難な女性が休暇を請求した場合には、その日について生理休暇を与える。","sourcepage":"コントソ株式会社_就業規則_UTF8-11.txt"},{"id":"44Kz44Oz44OI44K95qCq5byP5Lya56S-X-Wwsealreimj-WJh19VVEY4LTEyLnR4dA==","content":"(母性健康管理のための休暇等) 第42条 女性社員は母子保健法に基づく保健指導、健康診査を受けるため、次の範囲で通院休暇等を請求することができる。 (1)産前の場合\t妊娠23週まで\t\t4週に1回 \t妊娠24週から35週まで\t\t2週に1回 \t妊娠36週から出産まで\t\t1週に1回 ただし、医師または助産師(以下「医師等」)がこれと異なる指示をしたときには、その指示により必要な時間とする。 (2)産後(1年以内)の場合: 医師等の指示により必要な時間 2.妊娠中または出産後の社員から保健指導や健康診査に基づき、勤務時間などについて医師等の指導を受けた旨の申し出があった場合は、次の措置を講じる。 (1)妊娠中の通勤緩和: 指導に基づき時差出勤、勤務時間の短縮 (2)妊娠中の休憩に関する措置: 指導に基づき休憩時間の延長、休憩回数の増加 (3)妊娠中または出産後の症状に対応する措置: 指導に基づき作業の制限、休業等  (育児休業等)  第43条 生後1年未満の子を養育する社員は、その子が1歳に達するまでの間の希望する期間、育児休業もしくは勤務時間の短縮の適用を受けることができる。ただし、一定の条件に該当する社員は、子が2歳に達するまでを限度として所定の期間育児休業をすることができる。 2.生後満1年以上満3年未満の子を養育する社員は、請求によって勤務時間の短縮等の措置を受けることができる。 3.育児休業、育児のための所定外労働の免除、育児のための時間外労働および深夜業の制限ならびに育児短時間勤務に関する詳細事項については、別途定める「育児・介護休業等に関する規程」による。","sourcepage":"コントソ株式会社_就業規則_UTF8-12.txt"},{"id":"44Kz44Oz44OI44K95qCq5byP5Lya56S-X-Wwsealreimj-WJh19VVEY4LTEzLnR4dA==","content":"(介護休業等)  第44条 要介護状態にある家族の介護を行う必要のある社員は、対象家族1人につき最大93日間までの範囲内で3回を上限として、介護休業をすることができる。 2.介護休業、介護のための所定外労働の免除、介護のための時間外労働および深夜業の制限ならびに介護短時間勤務に関する詳細事項については、別途定める「育児・介護休業等に関する規程」による。  (子の看護休暇) 第45条 小学校就学前の子を養育する社員(日々雇い入れられる者を除く)は、負傷しもしくは疾病にかかった当該子の世話を行うために、または当該子に予防接種や健康診断を受けさせるために、1年間につき5日(当該子が2人以上の場合は10日)を限度として子の看護休暇を取得することができる。 2.当該1年間の起算日は4月1日とする。 3.子の看護休暇は、半日単位で取得することができる。  (介護休暇) 第46条 要介護状態にある対象家族の介護、通院等の付き添い、または対象家族が介護サービスの提供を受けるために必要な手続の代行その他の対象家族に必要な世話をする社員(日々雇い入れられる者を除く)は、1年間につき5日(当該家族が2人以上の場合は10日)を限度として介護休暇を取得することができる。 2.当該1年間の起算日は4月1日とする。 3.介護休暇は、半日単位で取得することができる。","sourcepage":"コントソ株式会社_就業規則_UTF8-13.txt"},{"id":"44Kz44Oz44OI44K95qCq5byP5Lya56S-X-Wwsealreimj-WJh19VVEY4LTE0LnR4dA==","content":"(裁判員休暇) 第47条 裁判員の参加する刑事裁判に関する法律により、裁判員候補者名簿に記載された旨の通知を受けた場合、あるいは裁判員候補者としての呼出状を受けた場合は、社員は遅滞なく、通知書(呼出状)の写しを添えた上で会社へ報告しなければならない。 2.前項の報告をした者が以下の事由に該当したときは、裁判員休暇を付与するものとする。 (1)裁判員候補者に選ばれ、選任手続期日に裁判所へ出頭する場合  その日 (2)裁判員または補充裁判員に選任され、公判に出頭する場合    その期間 3.第1項に定める休暇の取得手続や業務引継の都合で必要とする場合のほかは、社員は自身が裁判員候補者名簿に記載され、あるいは裁判員候補者としての呼出状を受けた事実をむやみに公言してはならない。他の社員に関する事実を知った場合も同様とする。 4.裁判員等としての任務が終了した後は、裁判員選任手続および公判に出頭した日について裁判所より発行される証明書を速やかに会社へ提出しなければならない。  (公民権行使の時間)  第48条 社員が勤務時間中に選挙権の行使その他公民としての権利を行使するためあらかじめ申し出があった場合は、それに必要な時間を与える。 2.前項の申し出があった場合に、権利の行使を妨げない限度においてその時刻を変更することがある。   (特別休暇中の賃金)  第49条 第38条から前条までに定める休暇等に対する賃金の取扱いについては、賃金規程の定めるところによる。    第4章  賃金等  (賃 金)  第50条 賃金に関する事項については、「賃金規程」に定める。   (退職金)  第51条 退職金に関する事項については、「退職金規程」に定める。   (慶弔見舞金)  第52条 慶弔金ならびに見舞金に関する事項については、「慶弔見舞金規程」に定める。    第5章  服務","sourcepage":"コントソ株式会社_就業規則_UTF8-14.txt"},{"id":"44Kz44Oz44OI44K95qCq5byP5Lya56S-X-Wwsealreimj-WJh19VVEY4LTE1LnR4dA==","content":"第5章  服務  (服務の基本原則)  第53条 社員は、この規則に定めるものの他、業務上の指揮命令に従い自己の職務に専念し、作業効率の向上に努めるとともに互いに協力して職場の秩序を維持しなければならない。","sourcepage":"コントソ株式会社_就業規則_UTF8-15.txt"},{"id":"44Kz44Oz44OI44K95qCq5byP5Lya56S-X-Wwsealreimj-WJh19VVEY4LTE2LnR4dA==","content":"(服務心得)  第54条 社員は、常に次の事項を守り服務に精励しなければならない。 (1)常に健康に留意し、積極的な態度をもって勤務すること。 (2)自己の業務上の権限を超えて専断的なことは行わないこと。 (3)会社の業務上の機密や会社が不利益となる事項を会社の内外を問わず他に漏らさないこと。その職を退いた後においても同様とする。 (4)許可なくソフトウェアー等のコピーを行わないこと。 (5)許可なく職務以外の目的で会社の設備・車両・器具その他の物品を使用しないこと。 (6)職務に関し、不当な金品の借用または贈与もしくは供応の利益を受けないこと。 (7)勤務時間中はみだりに職場を離れないこと。 (8)酒気をおびて勤務しないこと。 (9)社員間やアルバイト・パートタイマーとの間で金品の貸借をしないこと。  (10)不正不義の行為により会社の体面を傷つけ、または会社全体の名誉を傷つけるような行いをしないこと。  (11)会社の許可なく他の会社の役員に就任したり社員となったり、または営利を目的とする業務を行わないこと。 (12)会社の許可なく職務中ないし会社施設内において、業務に関係ない集会・演説の開催、文書掲示または配布、および放送などの行為をしないこと。職務外および会社施設外においても、社員の地位を利用し他の社員に対して当該行為をしないこと。 (13)業務を妨害し、または職場の風紀秩序を乱さないこと。 (14)職場での性的な言動によって他人に不快な思いをさせたり、職場環境を悪くしたりするような行為をしないこと。また、職務中に他社員の業務に支障を与えるような性的関心を示したり、性的行為をしたりしないこと(セクシュアルハラスメント)。 (15)職責を利用して交際を強要したり、性的関係を強要したりするような行為をしないこと(セクシュアルハラスメント)。","sourcepage":"コントソ株式会社_就業規則_UTF8-16.txt"},{"id":"44Kz44Oz44OI44K95qCq5byP5Lya56S-X-Wwsealreimj-WJh19VVEY4LTE3LnR4dA==","content":"(16)職場における地位や人間関係などの職場内での優位性を背景に、業務の適正な範疇を超えて他社員を差別、強制、排除したり、人格・尊厳を侵害したりするなどのいじめや嫌がらせの行為をしないこと(パワーハラスメント)。 (17)社員が妊娠・出産・育児休業・介護休業等に関する制度や措置を利用したことまたは利用しようとしたことに対して、当該社員の就業環境を害する行為をしないこと(マタニティハラスメントやパタニティハラスメントなど)。 (18)職責・身分・地位を利用し他の社員に対して販売・勧誘行為等をしないこと。 (19)市民社会の秩序や安全に脅威を与える反社会的勢力・団体(暴力団員、暴力団関係者、暴力団関係企業、総会屋またはこれらに準ずる団体等の関係者)と係わりを持たないこと。 (20)会社における勤務により知り得た会社の情報(顧客および関連会社または取引先に関する情報を含む)については、特に会社が一般に公開している事実を除きあらかじめ会社の承認がない限り、これを他の社員を含め第三者に漏らさないこと。 (21)業務を通じて知り得た社員および家族に係る個人情報について、第三者に漏らしたり、所定の利用目的を超えて利用したりしないこと。 (22)日常の携帯品を除き業務に直接関係の無い私物を持ち込まないこと。 (23)当社の社員として相応しくない行為をしないこと。 (24)前各号の他、会社が定める諸規則および会社の通達・通知事項を守ること。","sourcepage":"コントソ株式会社_就業規則_UTF8-17.txt"},{"id":"44Kz44Oz44OI44K95qCq5byP5Lya56S-X-Wwsealreimj-WJh19VVEY4LTE4LnR4dA==","content":"(出退勤)  第55条 社員は、始業時刻までに出勤し、終業時刻に退出するものとする。 2.出勤・退出の際は、本人自ら所定の方法により出退勤の事実を明示するものとする。   (入場禁止・退場命令)  第56条 次の各号の一に該当する場合は会社施設内に入場させないことがあり、または退場させることがある。 (1) 所定の入場手続を行わないとき。 (2) 衛生上有害または災害防止上危険と認められるとき。 (3) 秩序・風紀を乱し、または乱すおそれのあるとき。 (4) 酒気をおびているとき。 (5) 就業を禁止されたとき。 (6) その他会社が必要と認めたとき。   (欠勤)  第57条 社員は、欠勤しようとするときは事前に所属長へ届け出なければならない。ただし、やむを得ない事情により事前に申し出ることができない場合には、始業時刻までに電話等により届け出なければならない。 2.傷病欠勤が4日間以上にわたるときは、医師の診断書を添付しなければならない。この場合、会社の指定する医師に診断を受けさせることがある。   (遅刻・早退)  第58条 社員は、傷病その他のやむを得ない事由により遅刻または早退しようとするときは、あらかじめ所属長の承認を受けなければならない。   (私用外出等)  第59条 就業時間中の私用外出および面会等は原則として認めない。ただし、やむを得ない事由により所属長の承認を得た場合はこの限りでない。   (個人情報管理義務) 第60条 社員は、個人情報保護法の理念を理解し遵守するとともに、取引先、顧客その他の関係者および会社の役員、社員等の個人情報を正当な理由なく開示したり、利用目的を超えて取り扱い、または漏洩したりしてはならない。この遵守義務は、会社を退職した後においても同様とする。  第6章  表彰および制裁","sourcepage":"コントソ株式会社_就業規則_UTF8-18.txt"},{"id":"44Kz44Oz44OI44K95qCq5byP5Lya56S-X-Wwsealreimj-WJh19VVEY4LTE5LnR4dA==","content":"第6章  表彰および制裁  (表彰)  第61条 社員が各号の一に該当する場合は、審査のうえ表彰する。 (1)品行方正で、技量優秀、業務熱心で他の者の模範と認められるとき。 (2)業務上有益な企画・改良・工夫または考案をし、会社に貢献したとき。 (3)会社の災害を未然に防止し、または災害の際特に功労のあったとき。 (4)永年勤続したとき。 (5)その他前各号に準ずる程度に善行または功労があると認められるとき。 2.前項の表彰は、賞状のほか賞品または賞金を贈る。   (制裁の種類と内容)  第62条 制裁の種類と内容は次のとおりとする。 (1)譴責   将来を戒め始末書を提出させる。 (2)減給   始末書を提出させ、1回につき平均賃金の半日分以内、総額において当該月収入の1割以内を減給する。 (3)出勤停止 始末書を提出させ、7日以内(期間中の休日を除く)を限度として出勤を停止し、その期間の賃金を支払わない。 (4)懲戒解雇 予告期間を設けることなく即時解雇のうえ、第51条に定める退職金の全部または一部を支給しないことがある。ただし、情状によって退職願の提出を勧告し、諭旨退職にとどめることがある。 2.懲戒決定にあたっては慎重公平を期してこれを行い、また本人に弁明の機会を与え、決定後は速やかにその理由顛末を本人に通知する。 3.社員に懲戒処分に該当する嫌疑があるときは、処分が決定するまでの間、自宅待機(謹慎)を命ずることがある。 4.懲戒は原則として会社内に公示する。 5.社員が懲戒に処せられたときは、事情によりその所属長も監督不行届の理由で懲戒することがある。 6.懲戒に該当する行為により会社に損害を与えたときの損害賠償義務または不当利得返還義務は、懲戒によって免除されるものではない。","sourcepage":"コントソ株式会社_就業規則_UTF8-19.txt"},{"id":"44Kz44Oz44OI44K95qCq5byP5Lya56S-X-Wwsealreimj-WJh19VVEY4LTIudHh0","content":"(記載事項異動届)  第7条 社員は、第5条の提出書類の記載事項に異動または変更を生じた場合は、その都度遅滞なく届け出なければならない。 2.前項の届出を怠ることにより生じた社員の不利益については、会社はその責を負わない。   (試用期間)  第8条 新たに社員として採用された者は、入社の日より3ヶ月間を試用期間とする。 2.会社は、前項に定める試用期間の途中において、あるいは終了の際、本人の知識、技能、能力、勤務態度、健康状態などを勘案して、引き続き雇用することが不適格と認めたときは採用を取り消す。ただし、入社後14日を経過した者については第20条の手続による。 3.試用期間は、会社が必要と認めたときは、あらかじめ短縮することがある。また、長期欠勤その他特別の事情により、本採用の適否を判断する上でなお時間を要すると会社が認めた場合には、最長で3ヶ月間に限り試用期間を延長することができる。 4.試用期間は勤続年数に通算する。   (試用期間を設けない特例)  第9条 会社は、業務上の都合により他の企業に勤務中の者を要請入社(スカウト)した場合、あるいは関連会社より転籍入社した場合ならびにこれに準ずる場合は、前条第1項の試用期間を設けずに社員として採用することがある。   (配置転換および出向)  第10条 会社は、社員に対し業務上必要がある場合は、就業場所もしくは従事する職務の変更または出向を命ずることがある。 2.社員は、正当な理由なく前項の配置転換等を拒むことはできない。","sourcepage":"コントソ株式会社_就業規則_UTF8-2.txt"},{"id":"44Kz44Oz44OI44K95qCq5byP5Lya56S-X-Wwsealreimj-WJh19VVEY4LTIwLnR4dA==","content":"(譴責)  第63条 次の各号の一に該当する行為があったときは譴責とする。ただし、情状酌量の余地があると認めた場合は訓戒にとどめることがある。 (1)本規則またはその他守らなければならない事項に背いたとき。 (2)社員証の発行・行使等に関して、不正な行為を行ったとき。 (3)出勤状態が悪く勤務不熱心なとき。 (4)素行不良で風紀秩序を乱したとき。 (5)業務上の指示や命令に従わず業務に支障を来したとき。 (6)他の社員との協調性に欠き業務に支障を来したとき。 (7)他の社員を誹謗・中傷したり、扇動したりする行為があったとき。 (8)過失等により業務に支障を来したとき、または会社に有形無形の損害を与えたとき。 (9)不正・不信の行為をして、社員としての体面を汚したとき。 (10)会社の秩序を乱すような噂や流言飛語を行ったとき(職場にいられないような噂をたてるセクシュアルハラスメントのケースを含む)。 (11)妊娠・出産・育児休業・介護休業等に関する言動により、他の社員の就業環境を害したとき。 (12)その他前各号に準ずる行為のあったとき。   (減給・出勤停止)  第64条 次の各号の一に該当する行為があったときは減給または出勤停止とする。ただし、情状酌量の余地があるか、もしくは改悛の情が明らかに認められる場合は譴責にとどめることがある。 (1)前条各号の行為が再度に及んだとき、またはその情状が悪質と認められたとき。 (2)違法な行為により会社秩序を乱し、またはそのおそれのあるとき(各種ハラスメントのケースを含む)。 (3)本人の不注意または監督不行届のため災害または事故を発生させたとき。 (4)会社の資材・金品・帳簿および重要書類を破損または紛失したとき。 (5)その他前各号に準ずる行為のあったとき。","sourcepage":"コントソ株式会社_就業規則_UTF8-20.txt"},{"id":"44Kz44Oz44OI44K95qCq5byP5Lya56S-X-Wwsealreimj-WJh19VVEY4LTIxLnR4dA==","content":"(懲戒解雇)  第65条 次の各号の一に該当する行為があったときは懲戒解雇に処する。ただし、情状酌量の余地があるか、もしくは改悛の情が明らかに認められる場合は諭旨退職にとどめることがある。 (1)前条各号の行為が再度に及んだとき、またはその情状が悪質と認められたとき。 (2)会社内外において盗取・横領・傷害等の行為を行ったとき。 (3)氏名または重要なる経歴を詐り、その他詐術を用いて雇われたとき (4)地位を利用して私利私欲を目的とする行為をしたとき。 (5)会社の承認を得ずに在籍のまま他に雇われたとき、または営利事業を営んだとき。 (6)業務上の重大なる機密を社外に漏らしたとき、または漏らそうとしたとき。 (7)数回懲戒・訓戒を受けたにもかかわらず改悛が見込めないとき。 (8)会社内外において刑法その他刑罰法規の各規定に違反する行為を行い、その犯罪事実が明らかとなったとき。 (9)14日以上正当な理由なく無断欠勤し、就業の督促に応じないとき。 (10)出勤状態が悪く勤務不熱心で、数回にわたって注意を受けても改めないとき。 (11)賭博・風紀紊乱等により職場規律を乱し、他の社員に悪影響を及ぼすと認められたとき。 (12)職権・職責など立場を利用して性的な強要をしたとき。または他の社員の業務に支障を与えるような性的行為をしかけるなど、社内秩序または風紀を乱したとき。 (13)職権・職責を利用して部下を抑圧したり、暴行および脅迫行為をしたりしたとき。または他の社員に対する嫌がらせ行為等を執拗に繰り返したとき。 (14)前2号の他、いじめ・嫌がらせ等のハラスメント行為を行ったとき。 (15)故意または重大な過失により、会社に重大な損害を与えたとき。 (16)会社の経営権を犯し、または経営基盤を脅かす行動や画策したとき。 (17)会社の正常な事業を阻害し、または阻害させようとしたとき。 (17)会社の正常な事業を阻害し、または阻害させようとしたとき。","sourcepage":"コントソ株式会社_就業規則_UTF8-21.txt"},{"id":"44Kz44Oz44OI44K95qCq5byP5Lya56S-X-Wwsealreimj-WJh19VVEY4LTIyLnR4dA==","content":"(17)会社の正常な事業を阻害し、または阻害させようとしたとき。 (18)会社の経営に関して故意に真意を歪め、または事実を捏造し、宣伝流布するなどの行為により、会社の名誉や信用を傷つけたり、重大な損害を与えたりしたとき。 (19)会社内外の非違行為や会社に対する正当な理由のない誹謗中傷等により、会社の名誉や信用を傷つけ、もしくは重大な損害を与えたとき、または業務に重大な悪影響を及ぼしたとき。 (20)正当な理由なく、会社が命じる出張、転勤、配置転換、職種変更、赴任(海外赴任)、出向、昇進を拒んだとき。 (21)服務規定に反する行為をし、その情状が悪質なとき。 (22)その他業務上の指示・命令および会社諸規程に反する行為をし、その情状が悪質なとき。 (23)その他前各号に準ずる行為のあったとき。","sourcepage":"コントソ株式会社_就業規則_UTF8-22.txt"},{"id":"44Kz44Oz44OI44K95qCq5byP5Lya56S-X-Wwsealreimj-WJh19VVEY4LTIzLnR4dA==","content":"第7章 安全衛生  (遵守義務)  第66条 会社および社員は、職場における安全および衛生の確保に関する法令ならびに社内規程で定められた事項を遵守し、相互に協力して災害の未然防止に努めるものとする。   (災害防止)  第67条 社員は、災害を発見しまたはその危険があることを知ったときは、臨機の措置をとり被害を最小限にとどめるよう努めなければならない。   (安全・衛生教育および訓練)  第68条 社員は、会社の行う安全・衛生教育および訓練に従い、かつそれに習熟しなければならない。   (安全心得)  第69条 職場内においては、特に次の事項を厳守しなければならない。 (1)職場の整理整頓に努め、特に通路・非常口・消火設備のある箇所には障害となる物品を放置しないこと。 (2)作業設備・工具等は就業前に確実に点検し、故障または危険の箇所を発見したときは使用停止をして直ちに上長に報告すること。 (3)安全標識を守り、安全装置・保護具を必ず使用すること。 (4)諸施設はみだりにその位置を変更し、または取り外さないこと。 (5)火気もしくは引火性の物品を取り扱うときは、細心の注意を払うこと。 (6)喫煙禁止の場所において喫煙し、または火元責任者の許可なく火気を使用しないこと。   (傷病の届出)  第70条 勤務中に会社もしくは会社の付属建物内において負傷または疾病にかかったときは、遅滞なく届け出て会社の指示を受けなければならない。   (健康診断)  第71条 社員は採用時および毎年1回、会社の行う健康診断を受けなければならない。 2.法令で定める特定業務従事者および海外派遣社員については、前項における年1回の定期健康診断のほか、法令上必要な都度、医師による健康診断を受けるものとする。 3.前各項における健康診断の結果、特に必要があると認められる場合には、就業を一定期間禁止し、または職場を転換することがある。","sourcepage":"コントソ株式会社_就業規則_UTF8-23.txt"},{"id":"44Kz44Oz44OI44K95qCq5byP5Lya56S-X-Wwsealreimj-WJh19VVEY4LTI0LnR4dA==","content":"(衛生上の制限)  第72条 社員が次の病気にかかったときは、会社が指定する医師の意見を聴いた上で、その就業を禁止する。 (1)病毒伝ぱのおそれのある感染性の疾病 (2)その他就業により病勢悪化のおそれがある病気  (ストレスチェックの実施)  第73条 会社は、常時50人以上の労働者を使用する事業場においては、社員に対して毎年1回、心理的な負担の程度を把握するための検査(ストレスチェック)を行う。なお、検査の受検は任意であるが、会社は受検していない社員に対して受検の勧奨を行うことがある。 2.前項の検査を受検した結果、医師による面接指導を受ける必要があると医師等(検査実施者)が認めた従業員から申し出があった場合には、会社は医師による面接指導を実施する。なお、社員からの申し出があった場合、当該申出をもってストレスチェック結果の会社への提供に同意がなされたものとみなす。 3.前項の面接指導の結果に基づき、会社は医師の意見を勘案し、その必要があると認めるときは、当該従業員の実情を考慮して、就業場所の変更、作業の転換、労働時間の短縮、深夜業の回数の減少等の措置を講ずることがある。   第8章  災害補償  (業務上の災害補償)  第74条 社員が業務上および通勤途上において負傷・疾病・障害(以下「業務上傷病」という)または死亡したときは、労働者災害補償保険法の定めるところにより補償を受けることができる。 2.前項の補償が行われるときは、会社は労働基準法上の補償義務を免れる。    第9章  知的所有権の扱い  (特許権、著作権、実用新案権、意匠権等の帰属)  第75条 社員が業務上行った発明考案、著作物、意匠等に関する権利(特許権、著作権、実用新案権、意匠権等)は会社に帰属するものとする。   第10章  個人情報の取扱い","sourcepage":"コントソ株式会社_就業規則_UTF8-24.txt"},{"id":"44Kz44Oz44OI44K95qCq5byP5Lya56S-X-Wwsealreimj-WJh19VVEY4LTI1LnR4dA==","content":"第10章  個人情報の取扱い  (個人情報の取得、第三者提供) 第76条 会社は、人事または労務上の政策を実施することを目的として、社員の個人情報を取得し、これを取り扱い、またはこれを第三者に提供することができる。 2.会社は、前項の目的を達成するため特に必要がある場合には、社員のセンシティブ情報を取得することができる。この場合、当該情報は原則として利用目的を明示したうえで社員本人から取得するものとする。ただし、人の生命、身体または財産の保護のために必要がある場合であって本人からの取得が困難であるとき、その他これに類する事由のあるときはこの限りでない。  (関係者の個人情報の取得) 第77条 会社は、補償その他の政策を実施するため、社員の家族、親族その他の関係者の個人情報を取得することができる。  (マイナンバーの取り扱い) 第78条 社員は、次項に定める利用目的のもと、会社からの求めに応じて本人および扶養家族のマイナンバーを確認できる書類(個人番号カード、通知カードまたは住民票記載事項証明書)を会社へ提供しなければならない。 2.会社は、前項により提供されたマイナンバーの情報を第5条第3項各号に定める目的のために利用する。なお、会社は、別途定める「特定個人情報取扱規程」に基づいてマイナンバーを取り扱うものとする。  (モニタリング) 第79条 会社は、情報セキュリティの確保、内部監査その他の目的のため、社員の電子メール等のインターネット利用状況をモニタリングすることができる。 2.社員は、会社内の電子メール等のインターネットを私的な目的で利用してはならない。  (個人情報に係る教育) 第80条 会社は、個人情報に係る教育を適宜行うものとし、社員は当該教育を受けなければならない。  第11章  雑則  (教育訓練)  第81条 会社は、社員の徳性を高め、技能と安全衛生の向上をはかるため必要な教育訓練を行う。 2.会社は、社員に対し業務上の必要により国または公共団体の行う資格試験を受けさせ、または講習会・講演会に参加させることがある。 3.社員は、正当な理由なく前各項の指示を拒んではならない。","sourcepage":"コントソ株式会社_就業規則_UTF8-25.txt"},{"id":"44Kz44Oz44OI44K95qCq5byP5Lya56S-X-Wwsealreimj-WJh19VVEY4LTI2LnR4dA==","content":"(損害賠償) 第82条 社員が故意または過失によって会社に損害を与えたときは、その全部または一部の賠償を求めることがある。ただし、これによって第62条の懲戒を免れるものではない。 2.前項の損害賠償に関し本人にその能力が不足するときは、家族または連帯保証人が代位してこれを弁済しなければならない。  附則  (施行日)   本規則は、2023年 6 月 20 日から施行する。","sourcepage":"コントソ株式会社_就業規則_UTF8-26.txt"},{"id":"44Kz44Oz44OI44K95qCq5byP5Lya56S-X-Wwsealreimj-WJh19VVEY4LTMudHh0","content":"(休職)  第11条 社員が次の各号の一に該当するときは休職とする。 (1)業務外の傷病により欠勤が継続して1ヶ月以上に及んだとき。 (2)本人が休職を願い出て、会社がこれを認めたとき。 (3)精神障害等により職務に堪えないと会社が判断したとき。 (4)出向により関係会社または団体に勤務するとき。  (5)前各号のほか、社内秩序の維持その他特別の事情があって会社が休職させることを適当と認めたとき。 2.前項各号の休職に関する事項は、試用期間中の者および第15条第2項の規定によって採用された者には適用しない。  3.第1項第1号の事由により欠勤中の従業員が出勤した場合でも、同一の傷病を理由として再度欠勤したことで連続6勤務日以上の勤務がなされなかったときは、欠勤期間は中断されないものとし、出勤期間を除く前後を通算して欠勤期間を計算する。 4.第1項に定める休職の適用は、会社が特別に命じた場合、または認めた場合を除き、原則1回限りとする。  (休職期間)  第12条 前条に規定する休職期間は、次のとおりとする。 (1)前条第1項第1号の場合は次表による。 勤続年数 | 1年未満 | 1年以上 休職期間 | 3ヶ月 | 6ヶ月  (2)前条第1項第2号から第5号までの場合は、会社が必要と認めた期間とする。 2.前項各号にかかわらず特別の事情があって会社が必要と認めた場合には、休職期間を延長することがある。 3.前条第1項第1号による休職から復職した者が、再度同号による休職事由に該当し、会社が休職の適用を特別に命じた(または認めた)場合の休職期間は、第1項第1号に定める休職期間から既に休職した期間を減じた期間とする。この場合であって、休職の原因となる業務外の傷病が復職後1年以内に再発したものであると認められるときには、欠勤開始時点から直ちに休職とする。  (休職期間中の賃金)  第13条 休職期間中の賃金については、賃金規程の定めるところによる。","sourcepage":"コントソ株式会社_就業規則_UTF8-3.txt"},{"id":"44Kz44Oz44OI44K95qCq5byP5Lya56S-X-Wwsealreimj-WJh19VVEY4LTQudHh0","content":"(復 職)  第14条 第11条によって休職し、その休職事由が消滅したと会社が認めたときは復職させる。ただし、旧職務と異なる職務に配置することがある。 2.傷病により休職中の者が復職を願い出るときは、医師の診断書を添付するものとする。なお、診断書の提出に際して、診断書を作成した医師に対する面談を会社が求めることがある。 3.前項にかかわらず、会社は必要により、会社が指定する医師の診断書の提出を命ずることがある。  (定年)  第15条 社員の定年は満60歳とし、60歳の誕生日以後最初の賃金計算締切日をもって退職とする。 2.前項の規定にかかわらず、定年後も引き続き雇用されることを希望し、第16条(退職、定年に関するものを除く。)または第19条(解雇)に該当する事由のない社員については、満65歳を限度に1年間の有期労働契約によってこれを再雇用する。ただし、次項に掲げる契約更新の時期に応じた年齢以降の契約更新については、労使協定の定めるところにより、次の各号に掲げる基準(以下「基準」という。)のいずれにも該当する者のみを対象とする。 (1)引き続き働く意欲のあるとき (2)心身ともに健康で直近の健康診断の結果、業務遂行に問題がないと認められるとき (3)契約期間中に嘱託社員就業規則に定める懲戒処分を受けていないとき (4)契約期間中の勤務評価が「B」以上であるとき 3.前項ただし書きの場合における、契約更新の時期に応じた年齢は、次のとおりとする。  契約更新の時期 | 基準適用可能年齢 2013年4月1日から2016年3月31日まで | 61歳 2016年4月1日から2019年3月31日まで | 62歳 2019年4月1日から2022年3月31日まで | 63歳 2022年4月1日から2025年3月31日まで | 64歳  4.前項による契約締結時または更新時において、職務内容、勤務形態および処遇等を変更することがある。当該契約内容については、個別の嘱託契約書において定めるものとする。 5.定年再雇用に関する詳細事項については、別途定める「定年再雇用規程」による。","sourcepage":"コントソ株式会社_就業規則_UTF8-4.txt"},{"id":"44Kz44Oz44OI44K95qCq5byP5Lya56S-X-Wwsealreimj-WJh19VVEY4LTUudHh0","content":"(退職)  第16条 社員が次の各号の一に該当するときは、退職とする。 (1)死亡したとき。 (2)退職を願い出て承認されたとき。 (3)定年に達したとき。 (4)休職期間が満了し、復職を命ぜられないとき。 (5)第19条(解雇)および第65条(懲戒解雇)の規定により解雇されたとき。 (6)当社の役員に就任したとき。  (7)本人が行方不明となって30日が経過したとき。  (退職手続)  第17条 社員が自己の都合により退職しようとするときは、少なくとも1ヶ月前までに退職願を提出しなければならない。 2.退職の承認を受けた者は、退職日までの間に必要な事務の引き継ぎを完了しなければならない。   (退職後の就業制限)  第18条 企業秘密の中枢にかかわる社員で、入社あるいは企業秘密の中枢にかかわる業務に就く際、退職後一年以内に会社の業務区域内において同種ないし類似の業務を行い、または同業他社に就業してはならない旨の特約を締結した者については、この特約により退職後の就業を制限することがある。   (解 雇)  第19条 会社は、次の各号に該当する場合は社員を解雇することがある。 (1)身体または精神の障害等により、業務に耐えられないと認められるとき。 (2)試用期間中の者で、社員として不適当と認められるとき。 (3)社員としての勤務状況が不良で就業に適しないと認められるとき。 (4)採用時に地位を特定し採用された社員もしくは、特別の専門技術の能力を特定して採用された社員が、特定した地位もしくは特定の能力が不足し、改善がされないとき。 (5)協調性に欠き、業務の遂行に支障が生じているとき。 (6)能力不足により業務遂行が困難であると認められるとき。 (7)事業の縮小その他会社の都合によりやむを得ない事情があるとき。 (8)天災地変その他やむを得ない事由により、事業の継続が不可能となったとき。  (9)服務規定に反する行為をしたとき。 (10)当社の社員として不適格であると認められるとき。 (11)その他前各号に準ずる行為のあったとき。","sourcepage":"コントソ株式会社_就業規則_UTF8-5.txt"},{"id":"44Kz44Oz44OI44K95qCq5byP5Lya56S-X-Wwsealreimj-WJh19VVEY4LTYudHh0","content":"(解雇の予告)  第20条 前条により解雇する場合は、30日前までに予告するか、または労働基準法第12条により計算した平均賃金の30日分に相当する予告手当を支給して即時解雇する。 2.前項の予告の日数は、予告手当を支払った日数分を短縮することができる。 3.前条第8号および第62条第4号に該当する場合で、所轄労働基準監督署長により解雇予告除外認定を受けたときは、解雇予告および予告手当を支給することなく即時に解雇する。   (解雇の制限)  第21条 社員が業務上の傷病により療養のため休業する期間およびその後30日間、ならびに産前産後の女性が休業する期間およびその後30日間は解雇しない。ただし、業務上の傷病の場合、療養の開始後3年を経過した日において傷病補償年金を受けている、または同日後傷病補償年金を受けることとなったときはこの限りでない。   (貸与物の返還)  第22条 社員が退職となったときは、速やかに次の各号の貸与物等について返還または返済しなければならない。 (1)身分証明書、通勤定期券、健康保険被保険者証、その他社員を表示する一切の証 (2)貸与物、貸付金、借受金、仮払金、未精算金等 (3)その他会社の権利に属する金品   第3章 勤務  (勤務時間)  第23条 社員の勤務時間は、1日実働8時間とし、始業・終業の時刻および休憩時間は次のとおりとする。  始業時刻 | 終業時刻 | 休憩時間 午前9時00分 | 午後5時30分 | 正午より1時間   (始業・終業の時刻および休憩時間の変更)  第24条 会社は、業務上その他必要のある場合は、全部または一部の者について前条に定める始業・終業の時刻および休憩時間を繰り上げまたは繰り下げることがある。  (フレックスタイム制) 第25条 第23条の規定にかかわらず、社員の過半数を代表する者との間で労使協定を締結し、始業および終業の時刻を社員の自主的決定に委ねることとした場合、全部または一部の者についてフレックスタイム制により勤務させることがある。","sourcepage":"コントソ株式会社_就業規則_UTF8-6.txt"},{"id":"44Kz44Oz44OI44K95qCq5byP5Lya56S-X-Wwsealreimj-WJh19VVEY4LTcudHh0","content":"(1ヶ月単位の変形労働時間制)  第26条 第23条の規定にかかわらず、業務上その他必要のある場合は、全部または一部の者について毎月1日を起算日とした1ヶ月単位の変形労働時間制により勤務させることがある。この場合1ヶ月を平均して1週間の労働時間が40時間を超えない範囲で、特定の日において8時間または特定の週において40時間を超えて労働させることがある。ただし満18歳未満の者はこの限りでない。 2.前項の規定により変形労働時間制をとることとした場合には、その期間中第23条の勤務時間および第30条の休日に関する規定は適用しない。 3.前項の場合の勤務時間については、会社が変形労働時間制を開始する日ならびに当該1ヶ月の毎日の勤務時間、始業・終業の時刻を定め、対象期間開始日の3日前迄に社員に通知するものとする。  (専門業務型裁量労働)  第27条 第23条の規定にかかわらず、社員の過半数を代表する者との間で労使協定を締結した場合、全部または一部の者について専門業務型裁量労働制により勤務させることがある。  (出張) 第28条 会社は、業務上の必要がある場合には、出張勤務を命ずることがある。 2.出張の際の旅費に関する事項については、「出張旅費規程」に定める。  (出張および事業場外のみなし労働) 第29条 社員が労働時間の一部または全部について、出張その他会社の用務をおびて事業場外で労働した場合であって、労働時間を算定することが困難な業務に従事したときは、第23条に規定する所定労働時間を労働したものとみなす。ただし、所属長があらかじめ別段の指示をしたときはこの限りでない。  2.前項の事業場外の業務を遂行するために、所定労働時間を超えて労働することが必要な場合には、その業務については通常必要とされる時間労働したものとみなす。 3.前項において、労使協定が締結された場合には、当該業務の遂行に通常必要とされる時間は労使協定で定める時間とする。  (休 日)  第30条 社員の休日は次のとおりとする。 (1)日曜日 (2)土曜日 (3)国民の祝日 (4)年末年始(自12月29日 至1月4日) (5)その他会社が指定した日","sourcepage":"コントソ株式会社_就業規則_UTF8-7.txt"},{"id":"44Kz44Oz44OI44K95qCq5byP5Lya56S-X-Wwsealreimj-WJh19VVEY4LTgudHh0","content":"(休日の振替)  第31条 会社は、業務の都合上やむを得ない場合には、前条の休日を全部または一部の者について他の日に振り替えることがある。 2.会社は前項の場合、事前に振替休日を指定して通知する。   (時間外および休日勤務)  第32条 会社は、業務の都合上やむを得ない場合には、時間外勤務および休日勤務を命ずることがある。 2.前項の時間外勤務および休日勤務は、所轄労働基準監督署長に届け出た時間外・休日に関する協定の範囲内とする。この場合において、時間外勤務時間および休日勤務時間の合計時間数は、月100時間未満かつ2ヶ月ないし6ヶ月のいずれの平均においても80時間以内でなければならない。 3.1ヶ月および1年間の原則となる時間外勤務の延長時間を超えて特別に延長する場合は、前項後段の範囲内かつ時間外勤務時間数は年720時間以内でなければならない。 4.時間外および休日勤務を命ぜられた場合は、正当な理由がなければこれを拒むことはできない。 5.前各項にかかわらず、妊娠中の女性、産後1年を経過しない女性であって請求した者および満18歳未満の者については、この限りでない。  (災害時の勤務および休日勤務)  第33条 災害その他避けることのできない事由によって臨時の必要がある場合においては、労働基準法第33条の定めにより、その必要の限度において第23条の勤務時間を延長し、または第30条の休日に就業させることがある。 ただし、この場合であっても、請求のあった妊娠中および産後1年を経過しない女性については、時間外または休日に勤務させない。  (深夜勤務)  第34条 会社は、業務の都合上やむを得ない場合には、深夜の時間帯(午後10時~午前5時)に就業させることがある。  2.前項にかかわらず、妊娠中の女性、産後1年を経過しない女性であって請求した者および満18歳未満の者については、この限りでない。  (適用除外)  第35条 この章で定める勤務時間、休憩および休日に関する規定は、管理・監督の地位にある者には適用しない。","sourcepage":"コントソ株式会社_就業規則_UTF8-8.txt"},{"id":"44Kz44Oz44OI44K95qCq5byP5Lya56S-X-Wwsealreimj-WJh19VVEY4LTkudHh0","content":"(年次有給休暇)  第36条 会社は毎年4月1日から翌年3月31日までを休暇年度とし、前年度の所定労働日数の8割以上出勤した者に対して次表に掲げる日数の年次有給休暇を4月1日に一斉付与する。ただし、入社日以後の最初の一斉付与日において、労働基準法第39条で定める出勤率算定期間を短縮した場合には、当該短縮期間は出勤したものとみなして取扱う。  勤続年数 | 1年 | 2年 | 3年 | 4年 | 5年 | 6年以上 付与日数 | 10日 | 12日 | 14日 | 16日 | 18日 | 20日  2.前項にかかわらず、休暇年度の途中において入社した者(4月1日入社を含む)に対しては、入社月に応じ次表の有給休暇を入社日に付与する。  入社月 | 4\/1~9\/末 | 10\/1~10\/末 | 11\/1~11\/末 | 12\/1~12\/末 | 1\/1~1\/末 | 2\/1~2\/末 | 3\/1~3\/末 付与日数 | 10日 | 9日 | 8日 | 6日 | 4日 | 2日 | 1日  3.年次有給休暇を請求しようとする者は、原則として取得を希望する日の7日前までに所属長に申し出なければならない。 4.年次有給休暇は本人の請求した時季に与えるものとする。ただし、事業の都合によりやむを得ない場合にはその時季を変更することがある。 5.年次有給休暇は半日(4時間)を最小単位として取得することができる。 6.遅刻・早退および私傷病欠勤は、会社が承認した場合に限り、年次有給休暇残日数を限度として半日または1日の年次有給休暇と振り替えることができる。 7.年次有給休暇残日数は、当該年度分のみ翌年に繰り越すことができる。 8.年次有給休暇の期間に対しては、通常の賃金を支給する。  (年次有給休暇の計画付与)  第36条の2 前条にかかわらず、労働基準法の定めるところにより労使協定を締結した場合においては、会社は各社員の有する年次有給休暇のうち5日を超える休暇について、協定の定めるところにより計画付与することができる。 2.前項の協定が締結された場合においては、社員は協定の定めるところに従って年次有給休暇を消化したものとみなす。","sourcepage":"コントソ株式会社_就業規則_UTF8-9.txt"}]